{
  "contents": [
    {
      "title": "Kimetsu no Yaiba",
      "descricao": "Desde os tempos antigos, abundam os rumores sobre demônios devoradores de homens à espreita na floresta. Por causa disso, os moradores locais nunca se aventuram externamente durante a noite. Diz a lenda que um matador de demônios também perambula pela noite, caçando esses seres sanguinários. Para o jovem Tanjirou, esses rumores logo se tornarão sua dura realidade ...",
      "generos": "Ação, Demônios, Histórico, Shounen, Sobrenatural.",
      "slug": "kimetsu-no-yaiba",
      "rgb": "rgb(147, 165, 165)",
      "img": "https://i.ibb.co/PGKh2Zd/dd4d6r9-a23b65cf-31da-4ed2-bd44-431451191118.png"
    },
    {
      "title": "Araburu Kisetsu no Otome-domo yo",
      "descricao": "As meninas de um clube de literatura do ensino médio fazem uma brincadeira para se conhecerem: respondendo à pergunta: 'O que você quer fazer antes de morrer?' Uma das garotas diz: 'Sexo'. Mal sabem elas, mas o turbilhão desencadeado por essa palavra levará cada uma dessas meninas, com diferentes origens e personalidades, em seus próprios caminhos desajeitados, engraçados, dolorosos e emocionais em direção à idade adulta.",
      "generos": "Drama, Escolar, Shounen.",
      "slug": "araburu-kisetsu-no-otome-domo-yo",
      "rgb": "rgb(175, 204, 216)",
      "img": "https://i.ibb.co/xCj0cy8/dd13e1w-337544e5-e6f4-41a0-b153-c59c7b399efa.png"
    },
    {
      "title": "Kanata no Astra",
      "descricao": "No ano de 2063, viajar pelo espaço tornou-se comum. Oito alunos do Colégio Caird, juntamente com uma criança, partiram para um acampamento escolar em um planeta próximo. No entanto, os alunos são misteriosamente transportados a 5.012 anos-luz de distância de casa, sem meios de pedir ajuda. A bordo de uma espaçonave abandonada que chamam de Astra, esses nove estudantes lentamente tentam voltar e descobrir por que eles foram transportados.",
      "generos": "Ação, Sci-fi, Shounen.",
      "slug": "kanata-no-astra",
      "rgb": "rgb(69, 85, 136)",
      "img": "https://i.ibb.co/mDvNfbb/dczo0iw-fc7cd844-cbd2-4e35-b725-e2752159b6ee.png"
    }    
  ]
}